/* Displayed in About box. */
CFBundleShortVersionString = "版本 «WOMarketingVersion»";

/* Displayed in Finder "Get Info" window. */
CFBundleGetInfoString = "Synergy «CFBundleShortVersionString» («CFBundleVersion»), 著作權 «WOCopyrightYear» Wincent Colaiuta.";

/* Displayed in About box. */
NSHumanReadableCopyright = "Copyright «WOCopyrightYear» Wincent Colaiuta.";

